
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Потърсете абоната в Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Ако и двамата сте в Skype, ще можете да изпращате файлове, да споделяте екраните си и да поканите другите си абонати в конферентен разговор.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "По-добро общуване с вашия приятел?";
